home=\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81
dhis2=DHIS2
dhis2_home=\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81 DHIS2
event_capture=\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e81\u0eb3\u0ec4\u0e94\u0ec9\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec6
registering_unit=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
registered_events=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
new_event_registration=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8
event_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
no_registered_event=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99
event_registration_error=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
validation_error=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
error=\u0ec0\u0e81\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
warning=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99
help=\u0e8a\u0ec8\u0ea7\u0e8d
click_for_action=\u0e81\u0ebb\u0e94\u0e84\u0ea5\u0eb4\u0e81\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0eb3\u0eaa\u0eb1\u0ec8\u0e87\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
details=\u0e81\u0ebb\u0e94\u0e84\u0ea5\u0eb4\u0e81\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
created_by=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec2\u0e94\u0e8d
date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
edit_in_grid=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec0\u0ea5\u0eb1\u0ec8\u0e87\u0ea5\u0eb1\u0e94
gridColumns_fetch_failed=\u0e9a\u0ecd\u0ec8\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb6\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea1\u0eb2\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec4\u0e94\u0ec9
gridColumns_invalid=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ecd\u0e9c\u0eb4\u0e94\u0e9c\u0eb2\u0e94\u0eaa\u0ebb\u0ec8\u0e87\u0e81\u0eb1\u0e9a\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
full_edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec1\u0e9a\u0e9a\u0ea5\u0eb0\u0ead\u0ebd\u0e94
select=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
update=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
save_and_add_new=\u0e9a\u0eb1\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
save_and_close=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
save_and_back=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec1\u0ea5\u0ec9\u0ea7\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
upload=\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0ec4\u0e9b\u200b\u0eab\u0eb2\u200b\u0e96\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99
delete=\u0ea5\u0ebb\u0e9a
delete_file=\u0ea5\u0eb6\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99
cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
close=\u0e9b\u0eb4\u0e94
discard=\u0e8d\u0ebb\u0ebb\u0e81\u0ec0\u0ea5\u0eb4\u0e81
back=\u200b\u0e81\u0eb1\u0e9a\u200b\u0e84\u0eb7\u0e99
go_back=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
back_to_list=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ec4\u0e9b\u0eab\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
section=\u0e9e\u0eb2\u0e81\u0eaa\u0ea7\u0ec8\u0e99
section_has_no_dataelements=\u0edd\u0ea7\u0e94\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
form_invalid=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e9a\u0ecd\u0ec8\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0eab\u0ec9\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0e88\u0eb3\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e9b\u0ec9\u0ead\u0e99
required=\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
int_required=Value must be a number.
string_required=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7
date_required=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5
bool_required=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ec8\u0eb2\u0e96\u0eb7\u0e81\u0eab\u0ebc\u0eb7\u0e9c\u0eb4\u0e94
option_required=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ec8\u0eb2\u0ec3\u0e94\u0e84\u0ec8\u0eb2\u0edc\u0eb6\u0ec8\u0e87
ok=\u200b\u0e95\u0ebb\u0e81\u200b\u0ea5\u0ebb\u0e87
find=\u0e8a\u0ead\u0e81
done=\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
remove=\u0ea5\u0ebb\u0e9a\u0ead\u0ead\u0e81
are_you_sure_to_remove=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e9a\u0ecd\u0ec8\u0ea7\u0ec8\u0eb2\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9?
are_you_sure_to_remove_with_audit=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e9a\u0ecd\u0ec8\u0ea7\u0ec8\u0eb2\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9? \u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ea5\u0eb6\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87\u0e82\u0ead\u0e87\u0ec2\u0e95\u0e99\u0eb5\u0ec9\u0edd\u0ebb\u0e94
empty_form=\u0e9f\u0ead\u0ea1\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2
empty=\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
please_fill_at_least_one_dataelement=\u0e9f\u0ead\u0ea1\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0edc\u0eb6\u0ec8\u0e87
use_custom_form=\u0e9f\u0ead\u0ea1\u0eaa\u0ec9\u0eb2\u0e87\u0e9e\u0eb4\u0ec0\u0eaa\u0e94
use_default_form=\u0e9f\u0ead\u0ea1\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99
print_list=\u0e9e\u0eb4\u0ea1\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
print_form=\u0e9b\u0ea3\u0eb4\u0ec8\u0e99\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
print_details=\u0e9e\u0eb4\u0ea1\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
show_hide_columns=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
hide_column=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
show_column=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e96\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
show_all=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
hide=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87
select_columns_to_show=\u0ec0\u0ea5\u0eb7\u0eb7\u0ead\u0e81\u0e96\u0eb1\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87
download=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94
export=\u0ec2\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e81
csv=CSV
json=JSON
xml=XML
show_details=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
add_your_comment_here=\u0e82\u0ebd\u0e99\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0eaa\u0ec8\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9
comments=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
comment=\u200b\u0e84\u0eb3\u200b\u0ec0\u0eab\u0eb1\u0e99\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6
recorded_comments=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0eb1\u0e99\u0e97\u0eb6\u0e81
show_comments=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
new_event=\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0ec3\u0edd\u0ec8
completed_event=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
event_completed=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7\u0e9a\u0ecd?
event_incomplete=\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0
data_element=Data Element
value=\u0e84\u0ec8\u0eb2
event_uid=\u0ec0\u0ea5\u0e81\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e82\u0ead\u0e87\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
register_event=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
total=\u0ea5\u0ea7\u0ea1
total_number_of_pages=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0edc\u0ec9\u0eb2
rows_per_page=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ec1\u0e96\u0ea7\u0e95\u0ecd\u0ec8\u0edc\u0ec9\u0eb2
jump_to_page=\u0ec0\u0ea5\u0eb7\u0ead\u0e99\u0ec4\u0e9b\u0edc\u0ec9\u0eb2\u0e97\u0eb5
page=\u0edc\u0ec9\u0eb2
first=\u0e97\u0eb3\u0ead\u0eb4\u0e94
previous=\u0e8d\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
last=\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
org_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
org_unit=\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87
get_from_tree=\u0ec2\u0eab\u0ebc\u0e94\u0e88\u0eb2\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87
programs=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
program=\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
program_stage=\u0e82\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
select_program=\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
select_program_stage=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0eaa\u0eb2\u0e8d\u0e87\u0eb2\u0e99
period=\u0ec4\u0ea5\u0e8d\u0eb0 \u0ec0\u0ea7\u0ea5\u0eb2
periods=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
start_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99
end_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
incident_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0e97\u0eb5\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e99\u0eb1\u0ec9\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99
lower_limit=\u0e82\u0ecd\u0ec9\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0eb3\u0ec8
upper_limit=\u0e82\u0ecd\u0ec9\u0e88\u0eb3\u0e81\u0eb1\u0e94\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87
please_select=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81
not_selected=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
no_value=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2
name=\u0e8a\u0eb7\u0ec8
search_by_name=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0e8a\u0eb7\u0ec8
search_by_data_element=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
search_by_attribute=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ec0\u0eaa\u0eb5\u0ea1
search=\u0e84\u0ebb\u0e99\u0eab\u0eb2
locate_organisation_unit_by_name=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eab\u0eb2\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0ec9\u0ea7\u0e8d\u0e8a\u0eb7\u0ec8
register_new=\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec3\u0edd\u0ec8
empty_event_list=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eb5\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
empty_search_result=\u0ea5\u0ec9\u0eb2\u0e87\u0e9c\u0ebb\u0e99\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2
no=\u0e9a\u0ecd\u0ec8
yes=\u0ec1\u0ea1\u0ec8\u0e99
offline_notification=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec0\u0e99\u0eb1\u0e94, \u0ec1\u0e95\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0ec4\u0e9b\u0e88\u0eb0\u0e8d\u0eb1\u0e87\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
online_nofification=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec0\u0e99\u0eb1\u0e94
invalid_coordinate_format=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
latitude_longitude_format=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99,\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87
latitude_longitude_required=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 [-180 ... 180],[-90 ... 90] \u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99,\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87
latitude=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0ec9\u0e87
longitude=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99
lat_lng=[\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0eb0\u0edc\u0eb2\u0e99 \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea7\u0e87]
get_from_map=\u0ec2\u0eab\u0ebc\u0e94\u0e88\u0eb2\u0e81\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
nothing_captured=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
capture=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
zoom_in=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
zoom_out=\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d\u0ead\u0ead\u0e81
center_map=\u0e95\u0eb1\u0ec9\u0e87\u0ec0\u0e84\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
coordinate=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
set_coordinate=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
point_and_click_for_coordinate=\u0e81\u0ebb\u0e94\u0e84\u0ea5\u0eb4\u0e81\u0e82\u0ea7\u0eb2\u0ec0\u0e97\u0eb4\u0e87\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87
profile=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ebb\u0ea7
applications=\u0ec1\u0ead\u0eb1\u0e9a
more_applications=\u0ec1\u0ead\u0eb1\u0eb1\u0e9a\u0ead\u0eb7\u0ec8\u0e99\u0ec6
search_apps=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec1\u0ead\u0eb1\u0e9a
settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
log_out=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
about_dhis2=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a DHIS 2
update_event=\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0e94\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
file_not_chosen=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc
missing_translation_file=\u0e82\u0eb2\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0ec1\u0e9b
missing_translation_using_default=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0eaa\u0eb3\u0eab\u0ebc\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81. \u0ec3\u0e8a\u0ec9\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ec8\u0eb2\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ebb\u0ec9\u0e99
value_must_be=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99
number=\u0e88\u0eb3\u0e99\u0ea7\u0e99
value_must_be_number=Value must be a number.
value_must_be_posInt=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
value_must_be_negInt=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
value_must_be_zeroPositiveInt=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81\u0eaa\u0eb9\u0e99\u0eab\u0ebc\u0eb7\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
value_must_be_valid_percentValue=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0e81\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99\u0e95\u0eb2\u0ea1\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0eaa\u0eb2\u0e81\u0ebb\u0e99
value_must_be_int=Value must be an integer.
posInt=\u0ec0\u0ea5\u0e81\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
negInt=\u0ec0\u0ea5\u0e81\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
zeroPositiveInt=\u0ec0\u0ea5\u0e81\u0eaa\u0eb9\u0e99\u0eab\u0ebc\u0eb7\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eaa\u0eb9\u0e99
latitude_required=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 [-90 ... 90]
longitude_required=\u0e84\u0ec8\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 [-180 ... 180]
loading_tree=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ebc\u0e94\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
loading_metadata=Loading meta-data
future_date_not_allowed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0e99\u0ead\u0eb0\u0e99\u0eb2\u0e84\u0ebb\u0e94\u0ec4\u0e94\u0ec9
validation_warnings=\u0e84\u0ec8\u0eb2\u0ec0\u0e95\u0eb7\u0ead\u0e99
unsaved_data_exists_proceed=\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81. \u0ea5\u0eb6\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7\u0ec4\u0e9b\u0ead\u0eb1\u0e99\u0ec3\u0edd\u0ec8\u0ec0\u0ea5\u0eb5\u0e8d\u0e9a\u0ecd?
proceed=\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99
lacking_required_authority_to_add_update_event=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eaa\u0eb4\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0eab\u0ebc\u0eb7\u0ec1\u0e9b\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
select_or_search=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebc\u0eb7\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
hide_menu=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0ec0\u0ea1\u0e99\u0e8d\u0eb9
extend_menu=\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0e95\u0eb7\u0ec8\u0ea1
show_main_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81
close_editing=\u0e9b\u0eb4\u0e94\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82
fill_all_category_options=Please complete all category options.
custom_form_has_invalid_dataelement=\u0e9f\u0ead\u0ea1\u0eaa\u0ec9\u0eb2\u0e87\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
offline=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
program_is_skip_offline=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e95\u0ecd\u0ec8\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec0\u0e99\u0eb1\u0e94. \u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb4\u0e81, \u0ec0\u0e9e\u0eb2\u0eb0\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e95\u0eb1\u0ec9\u0e87\u0ec3\u0eab\u0ec9\u0e82\u0ec9\u0eb2\u0ea1\u0e96\u0ec9\u0eb2\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e95\u0ecd\u0ec8\u0ec0\u0e99\u0eb1\u0e94
created=\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
auditType=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
modifiedBy=\u0ec1\u0e81\u0ec9\u0ec4\u0e94\u0ec9\u0e94\u0ec9\u0ea7\u0e8d
audit_history_unavailable=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
audit_history=\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
delete_error_audit=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb6\u0e9a\u0ec4\u0e94\u0ec9\u0ec0\u0e9e\u0eb2\u0eb0\u0ea1\u0eb1\u0e99\u0ea1\u0eb5\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e87
loading-audit-data=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ebc\u0e94\u0e9b\u0eb0\u0eab\u0ea7\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87
description=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
url=URL
not_available=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
attribute=Attribute
please_fix_errors_before_saving=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ead\u0e99\u0e88\u0eb0\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\:
be_aware_of_validation_warnings=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e84\u0eb3\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0e84\u0eb8\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
save_despite_warnings=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0ec9\u0ead\u0ea1\u0e84\u0eb3\u0ec0\u0e95\u0eb7\u0ead\u0e99\u0e84\u0eb8\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99?
openstreetmap=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
googlemap=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87 Google
missing_google_map_api_key=Missing Google Maps API key. This can be configured in System Settings (Access settings).
missing_mapzen_search_api_key=Missing Mapzen search API key. This can be configured in System Settings (Access settings).
unsupported_value_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e84\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0eae\u0ead\u0e87\u0eae\u0eb1\u0e9a
event_expired= \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e9b\u0e87\u0ec4\u0e94\u0ec9
cannot_edit_in_grid_expired=Event is expired and cannot be edited
editing_disabled= \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e96\u0eb7\u0e81\u0ea5\u0eb1\u0ead\u0e81\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e9b\u0e87\u0ec4\u0e94\u0ec9.
event_date_out_of_range=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9a\u0ecd\u0ec8\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9.
date_out_of_ou_period=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0eb5\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e8a\u0ec8\u0ea7\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0ec3\u0eab\u0ec9\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99
orgunit_closed= \u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0eab\u0e8d\u0eb8\u0e94\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99. \u0e97\u0eb8\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb1\u0ead\u0e81\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0ec4\u0e94\u0ec9
last_updated=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u200b\u0e84\u0eb1\u0ec9\u0e87\u0eab\u0ea5\u0ec9\u0eb2\u0eaa\u0eb8\u0e94
dob=\u0ea7\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9b\u0eb5\u0ec0\u0e81\u0eb5\u0e94
years=\u0e9b\u0eb5
months=\u0ec0\u0e94\u0eb7\u0ead\u0e99
days=\u0ea1\u0eb7\u0ec9
age_fields_info=Age fields info
data_upload_to_server_failed=\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e9b\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eab\u0ebc\u0ebb\u0ec9\u0ea1\u0ec0\u0eab\u0ebc\u0ea7
keep_offline_data=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87
delete_offline_data=\u0ea5\u0eb7\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87
offline_data_deleted=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7
upload_success=\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e9b\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb3\u0ec0\u0eab\u0ebc\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
upload_failed_try_again=\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e9b\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eab\u0ebc\u0ebb\u0ec9\u0ea1\u0ec0\u0eab\u0ebc\u0ea7, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ead\u0e87\u0ec3\u0edd\u0ec8
not_authorized_to_uncomplete_event=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ec1\u0e81\u0ec9\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
url_format=http(s)://
url_error=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0ea7\u0ec8\u0eb2\u0e8a\u0eb7\u0ec8\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e99\u0eb1\u0ec9\u0e99\u0e96\u0eb7\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
show_more=\u0e81\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
show=\u0eaa\u0eb0\u0ec1\u0e94\u0e87
the_current_input_makes=The current input makes
a_mandatory_field_please_give=a mandatory field. Please give
a_value_first=a value first
hours_and_minutes=HH:MM
drop_image=Drop image
please_select_an_image=[Please select an image]
no_polygon_captured=No polygon captured
polygon_captured=Polygon captured
no_geometry_captured=No geometry captured
geometry=Geometry
